<unk>	0
<s>	0
</s>	0
embu'ayembó	0
mokõmokõîsyk	0
pindaûasu	0
gûaîumẽ	0
ybyraapûaîara	0
araré	0
îekytyk	0
obyeté	0
urukapi	0
susurana	0
mokamembyra	0
koîpó	0
pipir	0
pytunarõ	0
eîririku	0
eroîké	0
îurepeba	0
'ygûaba	0
îurubyra	0
abaykyîa	0
atõî	0
apysakûaraby	0
kambûá	0
ebykasypyrang	0
motumung	0
aîmbé	0
tameîuá	0
petymuku	0
îeîurupirar	0
anha'ybatã	0
bakutingy	0
momburu'aba	0
'ybaaîa	0
sururu	0
ypype	0
'angaingaíb	0
are'a	0
porero'ara	0
pytũaroana	0
tingasu	0
karaipaba	0
eroten	0
ka'aururugûasu	0
kambeba	0
mongyrá	0
ybyrarerekoara	0
rorẽ	0
nheypyrung	0
ûĩé	0
iraîtyendaba	0
mbo'e	0
takûarusu	0
pytaî	0
mokûab	0
oîoperemõ	0
mba'eatykasaba	0
gûarirama	0
te'ẽ	0
tatĩapyra	0
kamaratinga	0
gûaí	0
tekotenhẽ	0
pakamõ	0
mbo'ar	0
kabaoîuba	0
tekotebẽ	0
îapugûasu	0
sunung	0
tatumirĩ	0
poti	0
temityma	0
îeakypûereroîebyr	0
pyte'em	0
ukar	0
asema	0
ybyakytã	0
poraké	0
pipirar	0
nhemoma'enduar	0
sere'ybuna	0
gûarakapema	0
moapong	0
îepabok	0
îakatu	0
piramotá	0
tupãrerobîasare'yma	0
angaîpabĩ	0
kûesé	0
ypeka	0
patyoba	0
aanumẽ	0
akoraka'e	0
sarará	0
kunhãmukupûara	0
putupab	0
abyky	0
purukeré	0
kaûĩe'ẽ	0
îaritataka	0
îuruaíb	0
manipûera	0
îukyruru	0
nhetingaruru	0
îu'ií	0
tekobé	0
okarapupa'ũ	0
endyendyîab	0
anha'yba	0
mundé	0
moembyaryby	0
îakuparĩ	0
îasytatagûasu	0
kotok	0
pynekûab	0
tykera	0
aku'ixa'ĩ	0
pupuk	0
a'ua'ub	0
kurab	0
piraakãmuku	0
monhangypy	0
mba'ekugûapara	0
taûsuba	0
poropoûsub	0
apependûar	0
kumirik	0
tupeisaba	0
ekobé	0
tukãmbyra	0
pesipesi	0
kuré	0
mukunã	0
tamandûa'i	0
isi'ĩ	0
îepysó	0
putumuku	0
oîoîabenhẽ	0
teîkeaba	0
mombipik	0
aopotuká	0
aomonhangara	0
pore'ymbara	0
îeaytymonhang	0
aîuru'i	0
poatasaba	0
metarapu'a	0
mboîgûasu	0
abakatuaîa	0
tipóia	0
gûyraakangasaba	0
esakytã	0
ybyasura	0
moîoamotare'ym	0
kuîmbuka	0
esapy'ar	0
tingaíba	0
kamaramirĩ	0
temiaûsuba	0
ybatinga	0
îa'urekaka	0
mopirian	0
moîerobur	0
temapara	0
nhemokunu'um	0
takûã'ynha	0
mosam	0
anhinga	0
inaîagûasu	0
ka'ab	0
eîor	0
îekytybá	0
me'engaba	0
morekar	0
tetimixyra	0
ybyku'i	0
moîekosub	0
peũî	0
'ykaraiuru	0
aîé	0
moronupãsaba	0
seruru	0
îerebusu	0
akurẽî	0
mombe'uabaíb	0
amba'ytinga	0
moanhan	0
aninga'yba	0
pixyb	0
mopapang	0
okupagûama	0
gûy	0
upi'a	0
gûaratereba	0
nhemosaînane'yma	0
ubandaba	0
gûaîamirĩ	0
sapotaîa	0
poatyká	0
aîyk	0
sapopyra	0
aî	0
poti'a	0
kûeeba'e	0
îemotupan	0
pirõ	0
esapysó	0
erokûer	0
aûîeramo	0
ingapenambi	0
tamandiba	0
ûyratinga	0
pe'ekatu	0
ãîbitir	0
kuîaûîu	0
pokopy	0
andyroba	0
mienotĩ	0
ûaîanaûasu	0
reriûasu	0
gûebirãîari	0
porepŷana	0
eroîyb	0
îar	0
maragûaó	0
ka'apûanama	0
îeaibok	0
mopungá	0
munduí	0
moryryî	0
ka'api'a	0
ky'ĩ	0
akangapixa'ĩ	0
tabura'a	0
potaba	0
itimixyra	0
moytarõ	0
obapytymbaba	0
so'omimbaba	0
moîepenhombendûara	0
temimbo'e	0
tieimbu	0
tepenhandaba	0
pîar	0
tamỹîpagûama	0
yîereba	0
baîaku	0
îatua'yba	0
karukasy	0
aparagûá	0
nhe'engûera	0
ygarupaba	0
moîar	0
nheatĩapyr	0
inaîegûasu	0
esemõ	0
nhemoîyba	0
akaraúna	0
ka'aponga	0
popûar	0
mangok	0
karabusu	0
byrygûi	0
îu'ikũ	0
tyke'yra	0
tapi'irakûãînana	0
kopa'ymbuka	0
moro'y	0
gûetitoroba	0
gûakagûasu	0
îaratitá	0
tikûarã	0
sepytanga	0
itaîubeté	0
pakoba	0
tesa'y	0
obasypaba	0
eronhe'eng	0
gûitigûasu	0
tobara'angaba	0
gûaperugûá	0
moro'ysang	0
umbûá	0
ka'ayapûana	0
moreîatĩ	0
kagûaíb	0
gûitikorõîa	0
obaîara	0
arara	0
ygareté	0
piriîu	0
porandub	0
'yekobé	0
ygeasypu'ãpu'am	0
ysapy	0
kutimirĩ	0
ûaîaûasu	0
emi'uru	0
naînanĩ	0
nhemoabá	0
anhãî	0
ob	0
agûana	0
aîabutipytá	0
ekosûer	0
typûera	0
posem	0
tybyra	0
mba'easypora	0
amombokoty	0
api'aỹîa	0
e	0
'yba	0
kyîuba	0
yby	0
abá	0
nhe	0
îepubur	0
îuruîaî	0
eky'yra	0
urubutĩgûaba	0
ybyîara	0
gûyrarunhe'engetá	0
inimboîa	0
nhõngatu	0
taûgûapé	0
gûanabanu	0
mangaramirĩ	0
sepîakypypabẽ	0
pepó	0
îeruresara	0
mbá	0
'a	0
angé	0
katupe	0
mbour	0
mopen	0
pukusãmoín	0
ma'eakanga	0
îatebuka	0
agûaí	0
gûaraúna	0
opar	0
iangyba'e	0
tekopoxy	0
nhemongaraibypyra	0
tu'ĩtyryka	0
nhemonhang	0
tataka	0
mopotaîgûé	0
enhũî	0
'u	0
îatimung	0
tyrá	0
akaîakatinga	0
posaká	0
tekenhandu	0
obapy	0
gûeró	0
kambu'i	0
akakab	0
mosapyt	0
ybyrapeaponha	0
ybyranupã	0
îerobîar	0
aîmbiré	0
pindoba	0
apakuî	0
akaîuûasu	0
arasamirĩ	0
tyryryk	0
anhera'upe	0
sugûasuarana	0
umûã	0
yapu	0
paraí	0
moabangaîepé	0
moeté	0
îabi'õ	0
potirygûasu	0
îekugûagûamamõ	0
îybaubagûasu	0
ka'ianhanga	0
itanha'ẽpepogûasu	0
nhomongetá	0
e'yî	0
'apyteratã	0
arinhãmusu	0
yké	0
mendy	0
'yaipuka	0
pata'yba	0
itapynhûã	0
sygûasu	0
ambeaîó	0
moupixûar	0
aîriré	0
eîxûagûasu	0
korine'yba	0
atuaupapuku	0
arapipoka	0
tesaîyra	0
karapeba	0
nanãmo	0
îurupyter	0
ybytingapeba	0
tapakurá	0
kurupa'ymirĩ	0
baîakuûará	0
usagûasu	0
sasura	0
arataratagûasu	0
não	0
tapîora	0
eûĩme	0
u'ubapûaetá	0
nhemondysyk	0
serãserã	0
anakã	0
'ygûá	0
pupur	0
îunypaba	0
eburusu	0
taperana	0
îagûara	0
marangatu	0
enhambé	0
pirakyra	0
terobîara	0
ugûan	0
îurá	0
ereb	0
akarapinima	0
tapy'yîuna	0
e'itenhẽmo	0
îynambikûasama	0
gûar	0
bo	0
a'epûerabé	0
inimbo'i	0
nha'ẽpesẽ	0
itaoka	0
asoãîa	0
moasy	0
obaké	0
ekomemûã	0
ypykyryrá	0
kupeasur	0
ûyraûasuúna	0
nha'erupaba	0
enema	0
ikeboka	0
mopyryrym	0
eropîá	0
îatitá	0
îupuîuba	0
nhambu	0
takuîkoîsyka	0
nhemoangekoaíb	0
gûakará	0
kype	0
tiruã	0
ygûaragûá	0
mutupapaba	0
purepuk	0
esagûyryb	0
karapytanga	0
ãûa	0
aîybena	0
aob	0
kukuri	0
kasîana	0
ubarana	0
inaîagûasu'yba	0
akaîu'ĩ	0
epynõ	0
ẽ	0
otĩapyrybo	0
îekotymondeb	0
'ybapaar	0
ka'aysá	0
kuîpeba	0
anhumatiroba	0
okapé	0
apysá	0
aîpi'ĩ	0
mba'emoîypara	0
karaîu	0
ké	0
ysyk	0
nhokendabok	0
e'ẽ	0
apykapuku	0
bubur	0
îakuasu	0
porok	0
mandi'ybusu	0
te'itenhẽumẽ	0
mopok	0
ebobõ	0
îekuakuba	0
îemoryryîa	0
opá	0
îe'yaporakar	0
a'u	0
îa	0
îeratã	0
porakar	0
temo'emiîara	0
pa'ũme	0
porenotara	0
taîyka	0
yarybé	0
aba'yba	0
îemoabangab	0
mboîesapykûara	0
ybyrapytanga	0
peú	0
erekó	0
îepysyrõsyrõ	0
yamĩsaba	0
teîkûatatina	0
ybytygûaîa	0
kûeîba'e	0
kumbira	0
îaruparikuraba	0
ugûy	0
pirabebe	0
erokaî	0
senembyîuba	0
sûasumandi'yba	0
mondarõ	0
ypygûara	0
puruk	0
asyk	0
meriti'yba	0
'ybakamusi	0
i'e	0
gûe'y	0
nde	0
'yno'onga	0
moepy	0
gûaîbokara	0
ko'em	0
taoka	0
moîub	0
sugûasuapara	0
monarang	0
itamonhangara	0
kûambu	0
tasoka	0
îata'ymondé	0
tapiîara	0
tobaîa	0
akaîu'yba	0
amboaé	0
pîaba	0
piki'a	0
orébo	0
konipó	0
ybyraŷsanga	0
marakaîamirĩ	0
kating	0
ka'aeté	0
taîaûasu	0
îepirapûan	0
karamurupinima	0
motebir	0
kuîẽîurimũ	0
kûara	0
moysyrung	0
nhemomotara	0
îynambikûara	0
itaungûá	0
yperuûasu	0
marãnamo	0
tapiîa'i	0
ysakãkanga	0
rimba'e	0
a'ereme	0
pyxuna	0
îaparana	0
kub	0
por	0
mba'easy	0
îykûara	0
o'ekatu	0
pepu	0
a'yretá	0
beramete'ĩ	0
kysegûasu	0
opakatumba'e	0
e'ymumẽ	0
seté	0
xebo	0
kurusá	0
tykytykyr	0
kabu'ĩ'yba	0
pobebuî	0
uti	0
sy	0
tapiuîa	0
kumari	0
emba'yba	0
îekuakubusu	0
moobyr	0
rerimirĩ	0
obasy	0
eroko'em	0
poromotare'yma	0
emimby	0
tãîmbora	0
tagûaí	0
ekombegûé	0
embyrûer	0
u'ã	0
îuraragûaîa	0
apepokumã	0
mombukab	0
sambok	0
gûaîanátimbó	0
komandá	0
ka'aapi'a	0
pirapema	0
apenhugûana	0
takyra	0
tynysema	0
pypupypuba	0
be'ĩmo	0
usaúba	0
mba'enupãsaba	0
mba'etatá	0
mimotara	0
nhe'engaíb	0
anhu'ytinga	0
makûara	0
typy'okaẽ	0
mutukuna	0
rob	0
erekoukar	0
nhemongetá	0
taturana	0
embiarirõ	0
pirakyba	0
porupi	0
ytymãmbûera	0
gûasem	0
eîkûaru'umbok	0
amotare'ym	0
muku'iîy	0
'amĩote	0
îasûá	0
eîxu'i	0
kyîaapu'a	0
obasakatu	0
apûapyk	0
itatenhẽ	0
mokõîa	0
pindasama	0
ekomonhang	0
kurimãûasu	0
unûanã	0
ybŷá	0
îekuab	0
pirápetymbûaba	0
typa'am	0
amopira	0
'ysoko'ĩ	0
akûar	0
itasymirĩ	0
symena	0
mã	0
kopîasó	0
nhemo'areté	0
okusu	0
iîá	0
îuká	0
aîpi'ĩîurukuîa	0
'a'y	0
a'ysé	0
îagûasinĩ	0
kiri	0
pab	0
pûapendaba	0
takûapoka	0
arasaúna	0
guti	0
îope'asara	0
îaby	0
apŷapytanga	0
typy'oka	0
ysãîa	0
taba	0
mba'epûera	0
mbo'eaíb	0
îurupopy	0
itagûarakapá	0
mbo'y'u	0
seb	0
ûaká	0
nhemopepó	0
tukuma	0
poesemõ	0
nhemoryryîa	0
apûãtĩ	0
pypeká	0
memûã	0
karûara	0
opeã	0
eroîebyr	0
mana'ybaru	0
apŷaba	0
nhobaîtĩ	0
una	0
gûanhumỹ	0
opambó	0
a'eboé	0
poepyk	0
ybyrapeba	0
mokabusumirĩ	0
gûygó	0
potãîgûara	0
ka'aataîa	0
kype'ĩ	0
porapitîaba	0
sabîatinga	0
andyraybîaryba	0
potĩkukuma	0
keramonaémo	0
aîurar	0
tobaîara	0
momoxy	0
mytaîurá	0
enõîndaba	0
mba'eapina	0
poban	0
penaranga	0
pixé	0
îepypetek	0
aîpiã	0
atĩ	0
kamusiaîura	0
ybyku'yba	0
tuim	0
pirapoxy	0
moapytereb	0
nhemombe'u	0
ro'yrypy'aka	0
pitangûá	0
anam	0
tapupira	0
amĩ	0
korokoró	0
tataupaba	0
yby'îaba	0
epenhang	0
nhemoatã	0
aty	0
ybytu	0
'ype'asaba	0
îepirok	0
peîpesaba	0
mosupara	0
pysagûasu	0
mygûeba	0
'amopikytĩ	0
ka'apîasoaba	0
marakûani	0
mba'emoîypaba	0
kûepe	0
tekokuapara	0
apûa'ok	0
mutũ	0
akapé	0
taîbu	0
popeb	0
sekoabanhẽ	0
ygaporaîa	0
tenhengatupabẽ	0
andar	0
kororõ	0
mour	0
aûîekatutenhẽ	0
îoîtyîtyk	0
ere'ĩ	0
parang	0
ikopuku	0
ûyrate'õ	0
anhangoby	0
nhemombeb	0
nhe'eng	0
itanemarepoti	0
ara'a	0
gûarikuru	0
moropotara	0
gûakarara'yba	0
preá	0
endy	0
ybaka	0
posangaíba	0
kûekoty	0
kang	0
îakapanĩ	0
îekunasab	0
îukeriomanõ	0
îukuryûasu	0
ekoate'yme'ym	0
araboîa	0
karaibeté	0
îamakaru	0
ubapûãa'yĩa	0
mondok	0
murukuîagûasu	0
turari	0
emyra	0
marãmo	0
embi'u	0
bok	0
ytykyr	0
akûeîme'ĩ	0
piranema	0
topytá	0
îarumũ	0
gûapyk	0
akãî	0
sagûi	0
anduráobaîamirĩ	0
moti'apeba	0
anama	0
karupysaîé	0
apyngûara	0
îyapara	0
korite'ĩ	0
asy	0
îurubytypoîa	0
ûakury	0
ati'yba	0
keramonaé	0
'amopira	0
îakatinga	0
ypybo	0
tumbek	0
îabutikaba	0
biãaûîé	0
mbypete'ĩ	0
guará	0
gûaûpira	0
tyby	0
pirakaba	0
amoregûasu	0
peîtika	0
sygûasupytanga	0
nhemosasãî	0
aîbu	0
gûararu	0
apytĩ	0
tetiruã	0
po'i	0
manhana	0
ymẽ	0
mombo'ir	0
îepokuab	0
tamatîá	0
serinambi	0
ysysaý	0
nhemoryryîe'yma	0
opakatu	0
îukyra	0
oîopytera	0
aîuruapara	0
mba'ererosapukaîtara	0
purung	0
moakaar	0
pirarigûá	0
pesẽ	0
piraúna	0
membykyra	0
ara'apy'ira	0
okemysá	0
kabobaîuba	0
yapyĩ	0
poropokuab	0
poreaûsubĩ	0
pyendaba	0
mba'ekuapara	0
pesibira	0
u	0
nhe'engasaba	0
nen	0
kyûaba	0
îekaraimonhanga	0
takãpyra	0
itaîukûara	0
akangupapuku	0
tyra	0
amũîa	0
magûá	0
îakasó	0
tukurasu	0
aîymena	0
terapûana	0
moîerekûab	0
piraysoka	0
akaraoby	0
pûeîrab	0
'aparupã	0
pitigûara	0
nhemoasy	0
tãîîuara	0
mopokytã	0
îese'ar	0
gûetimirĩ	0
poroîukaíb	0
tyb	0
momanõ	0
mongûeb	0
mba'etyba	0
îasatina	0
gûá	0
kusuba	0
moka'ẽ	0
abyraru	0
morosuí	0
momosakar	0
aîura	0
arará	0
mûani	0
taragûyboîa	0
sagûasu	0
îekuakub	0
ybyraba	0
putupor	0
tambeíba	0
mopopyatambab	0
'ysokaúna	0
maraba	0
gûyrok	0
agûerabé	0
nhemongyrá	0
sororoka	0
marigûi	0
kõî	0
marigûã	0
sarinambitinga	0
peuî	0
moroupé	0
asé	0
tuturubá	0
mandi'ybambûaraé	0
kamaraûasu	0
o'o	0
poraûsuba	0
pokuba'ũ	0
paîrary	0
eîru	0
usu	0
terematẽ	0
tesaetá	0
ybyxuma	0
pitomba	0
mimõîpoka	0
aragûama	0
a'eîpomã	0
peapegûasu	0
obagûang	0
îaîbeĩnhote	0
'aîuã	0
kãngyra	0
ybyranha'ẽ	0
mba'epokeka	0
nhau'uma	0
pindobusu	0
umby'ab	0
apûãaba	0
apé	0
'ybakurupari	0
angaturam	0
ybyraúna	0
nhopa'ũme	0
'ybaîuba	0
akaîgûá	0
murîapytanga	0
îukugûasu	0
kunhã	0
kuambe'u	0
moaíb	0
nhemombe'umirĩ	0
îetyka	0
tepiti	0
ûyraroka'ĩ	0
nhemondy'ara	0
apapa'ũmbirar	0
îarati'i	0
membykambu	0
îogûerekokatu	0
gûitekóbo	0
uã	0
pyasab	0
nem	0
araûeri	0
tukura	0
kereîûá	0
ararusuaîa	0
îeaîubyk	0
îeruti	0
mosugûaraîy	0
akará	0
rõ	0
kûeîpeé	0
mbasem	0
typy'oîa	0
parati'yba	0
'ymombîasaba	0
tunungaîuba	0
îurumũ	0
akasang	0
nhemoapŷab	0
îogûerekoaíba	0
pysapy'i	0
ypyrung	0
abaesaba	0
akangaobusu	0
katueté	0
imbé	0
mu'amara	0
nhyrõ	0
apixosok	0
apopûera	0
tenanhẽ	0
anyîuakanga	0
mombe'uporang	0
rem	0
nongatu	0
u'ubá	0
tu'ipara	0
îaparandyba	0
kabesapysoe'yma	0
pyaoba	0
morubixaba	0
pirakubor	0
'atybaname'yma	0
îepoekyî	0
itaîutinga	0
nhãîa	0
pitangûagûasu	0
sororok	0
amõamõnume	0
apererá	0
îubé	0
eboĩ	0
kuruatá	0
pitãnhemonhangaba	0
arinhãmiri	0
urumasá	0
mururé	0
kapeúna	0
atu'uba	0
uruká	0
kurubipûera	0
eropu'am	0
monhe'eng	0
opykõîa	0
tagûaíba	0
îemopyrang	0
muturaké	0
ba'e	0
temirekómembyra	0
pûã	0
kó	0
ubakupari	0
kuîaba	0
moaob	0
tekomemûã	0
gûaînumbyakaîu'yba	0
apetek	0
oá	0
eteumẽ	0
takûare'ẽypy'oka	0
ûyrapasama	0
nhupatĩ	0
minga'upetinga	0
onhoba'ũ	0
ypyî	0
esaeté	0
mongûab	0
îe'o	0
to'o	0
aso'îaba	0
oîoîabé	0
tyarõ	0
ura	0
tieoby	0
beémo	0
ta'ysé	0
mumbuka	0
ariraûã	0
îygûaîa	0
sa'ioby'i	0
amanasãînema	0
moîuraragûaî	0
erekomarã	0
mombab	0
aîpoba'e	0
kangûer	0
kaî	0
piratĩ	0
erokûab	0
aîapá	0
nhegûasem	0
i'upyra	0
pororok	0
tamatîãgûasu	0
kongûyra	0
okara	0
iã	0
eboûĩba'e	0
exu'y	0
itagûyrusu	0
teîteî	0
mo'ytykyr	0
îanypapyxuna	0
asy'ab	0
moapatynã	0
eẽ	0
kyna'ĩ	0
kumaru	0
apa	0
îoepîaka'uba	0
moangaturam	0
akûeîgûerabé	0
tupinakyîa	0
nhe'engaroby	0
béno	0
mbouk	0
ybỹî	0
etapurũ	0
ygara'ykytĩaba	0
tapura'ybá	0
ugûapara	0
ãîa	0
kuîpeúna	0
teîké	0
manipo'i	0
anhã	0
îatyrana	0
marãmotar	0
monhemonhang	0
opé	0
kaysã	0
kyrirĩ	0
temiuru	0
ypekapara	0
ipeku	0
tybytaba	0
kamarambaîa	0
tasyaí	0
ekyî	0
tapŷaba	0
ûĩĩ	0
apekó	0
mytũporanga	0
monẽ	0
moapaîugûá	0
ymãkanga	0
ere'yma	0
apytĩatã	0
temimondó	0
menyky'yra	0
nhemoingotebẽ	0
posangyîara	0
erapûanaíba	0
biãé	0
atygûasu	0
pe'a	0
'apiramõ	0
porogûykutukaba	0
karûabora	0
nhemimîõte	0
apupa'ũmbirar	0
e'ym	0
tu'ĩ'aputeîuba	0
sosé	0
moabaibe'ym	0
ub	0
îasuk	0
akûeba'e	0
mo'ẽ	0
turusã	0
esakang	0
mokanãî	0
kaûĩaîa	0
îandébe	0
'ygapé	0
pokarugûar	0
gûaranhana	0
'atypuba	0
ambyasy	0
aybõ	0
eroîeupir	0
kûatimundé	0
araboîara	0
pabẽ	0
ambuba	0
apepu	0
sumé	0
tyryrygûara	0
kupi'ĩ	0
esy	0
mo'anga'ub	0
komonipó	0
py'i	0
îekotyasaba	0
tapesyma	0
emo'em	0
sarinambigûara	0
sosok	0
kesapeba	0
endypy'ã	0
miapeatã	0
sybá	0
popytybõ	0
akamby	0
ekonongatu	0
mba'ekugûapamo'anga	0
esatinga	0
ybyesapykanga	0
îy	0
monhopa'ũmondoar	0
akangagûá	0
îoerobyk	0
gûyraenõîa	0
nhemoîasuka	0
kyba	0
epyî	0
aíba	0
itamaraka'ambaba	0
sirimirĩ	0
sirinema	0
kanapu	0
tapi'ireté	0
enosem	0
ûi	0
pitanga	0
mokaku'i	0
nãneté	0
îybaypya'ỹîa	0
poraseîa	0
tapi'ira	0
pipi	0
îombyá	0
ubapeba	0
urapegûasu	0
îangerekó	0
kururi	0
papar	0
tarõaba	0
nhota'ub	0
teiunhana	0
namo	0
angari	0
nhenong	0
ekoruînhẽ	0
andub	0
apykaba	0
ysapuku	0
nhemoatypy	0
îara'ybá	0
akûeîpe	0
tubixab	0
ûakará	0
makasyka	0
poroaûsubara	0
uruana	0
mondyî	0
îese'ara	0
apytama	0
tobaké	0
makaxera	0
marakanãgûasu	0
saybi	0
apy'ambaba	0
mboîusu	0
tamûatarana	0
sykyîé	0
sam	0
marangatueté	0
kûarasy	0
amotar	0
ekomemûãaba	0
gûe'en	0
mosasãî	0
marã'etenhẽa	0
tasyba	0
îagûapytangusu	0
endybagûyra	0
pyky'yra	0
posaûsub	0
mokyxyk	0
inĩ	0
ybyrakytã	0
îurupupîara	0
îukyra'y	0
posakar	0
nhe'engara	0
abaosanga	0
amonge'aba	0
moroîubykatyba	0
tiîepytanga	0
a'eba'e	0
araso'iapeba	0
kuabukar	0
apysagûé	0
poromongaraipaba	0
gûarátebiró	0
moateîmã	0
tupãar	0
i'yraty	0
arakukaru	0
mba'ekagûera	0
enoko'em	0
'ybapekanga	0
potĩgûasu	0
ypyó	0
obabo	0
yperoba	0
îeporakar	0
kuîukuîu	0
egûyrõ	0
gûatapy	0
siri	0
typy'oketõ	0
nhopa'ũmondûara	0
py'a	0
bang	0
îandé	0
ebokûeté'ĩ	0
mopokyrirĩ	0
amoretapuku	0
'atybak	0
panapaná	0
mbó	0
a'ypab	0
mondykaba	0
itapukusama	0
syra	0
imbu'a	0
aîaingá	0
tukuroby	0
nhemoîar	0
panamoby	0
arakuí	0
îebyîebysaba	0
moembiar	0
ukûakûar	0
etobapé	0
îaboti	0
embé	0
sebitu	0
abati'i	0
kûati	0
pyxanga	0
gûararysy	0
îeypyî	0
îeremũpakobá	0
aso'îabok	0
anhõ	0
'apitumbeka	0
gûaîbĩ	0
akaîueté	0
pubur	0
okabytera	0
îabyrugûasu	0
sioba	0
suruku'i	0
muruanha	0
îurupyke'yma	0
miubaumari	0
poanamusu	0
karaûatá	0
piragûiba	0
ûaîyru	0
ûyrĩ	0
e'õ	0
umãme	0
îapu	0
sa'ikuriba	0
piki'i	0
'ykutukaba	0
angaíba	0
'atype'apaba	0
nhatiman	0
kesaba	0
mosyryk	0
arabé	0
en	0
îararakusu	0
kamaru	0
ûyraupi'a	0
ama'ytinga	0
ta'anga	0
akûeî	0
gûaperûá	0
îakûndá	0
urusu	0
moysy	0
pirapoti	0
'yîararar	0
gûambaîaku	0
pakoka'atinga	0
pirigûa'i	0
itaakangaoba	0
panapanã	0
moran	0
amỹî	0
îuruîaba	0
pe'arung	0
îeremuîé	0
ûaîeroba	0
taîasuká	0
karagûatáakanga	0
ekoposyî	0
obasem	0
migûá	0
ramõ	0
îekotyar	0
pokoka	0
maguari	0
mondosok	0
temõ	0
kabaru	0
endybaab	0
tataeíra	0
nhemboryryî	0
moroting	0
api'anupã	0
tabe'yma	0
akarãî	0
piraybyrá	0
îukába	0
a'eîbé	0
nhemoerapûan	0
kurukûá	0
aîpó	0
oro	0
tekokuab	0
kity	0
îatebusu	0
kaûã	0
akym	0
api'agûasu	0
moapỹî	0
nheŷnhang	0
obaún	0
usá	0
aîyra	0
îabebyreté	0
momiaûsub	0
nandé	0
siriapûã	0
ybyratimbó	0
erokarûera	0
ybyrayamirĩ	0
moîekundasab	0
pynhûã	0
nhemondá	0
ebykasy	0
agûyrõ	0
mokambu	0
mono'ong	0
aso'i	0
îemomembyrakyrar	0
mutugûaba	0
murukuîamirĩ	0
apore'ym	0
agûé	0
tyba	0
'ybá	0
'y	0
nhepumĩ	0
tapiti	0
kurubixok	0
mimbygûasu	0
apûé	0
nãbondûara	0
agûarakyîa	0
membyrasy	0
tygé	0
apatuká	0
sygûasuapara	0
oobapybo	0
akaîupyranga	0
e'i	0
ruã	0
angapeẽamẽ	0
îerok	0
gûyratanheúna	0
ururá	0
popetekaba	0
'ekatuaba	0
sûasuarana	0
îandyroba	0
emirekóykera	0
tapeti	0
piraakangatá	0
rur	0
iang	0
tapi'irerekoara	0
asykab	0
ekokuapaba	0
kapupuba	0
ne	0
îasanã	0
komanda'ĩ	0
amikykurub	0
koapapy	0
îeîyî	0
apaîugûá	0
ybyraygara	0
pyeî	0
emonan	0
ko'ĩa'ub	0
oîeruba	0
itakereîugûá	0
nhemonguengué	0
ybyratingyîara	0
e'ymetemaé	0
nhang	0
îabeburapinima	0
momo	0
nhe'engapaparaíb	0
reri	0
pitaûá	0
aûîebéte	0
apytagûá	0
murukuîamixyra	0
umẽ	0
gûyrasapukaîusu	0
nhetymãkatõî	0
membyre'ym	0
gûé	0
apûanam	0
karagûatá	0
mongy'a	0
esakurub	0
tenondé	0
ka'iûasu	0
tiîeîuba	0
ubaranasagûasu	0
kerupaba	0
pirapyxanga	0
aratupinima	0
urugûyboandipîá	0
tendysyryka	0
poromoîasukaba	0
îukyrana	0
karamemûã	0
kunhãmyxuna	0
nhuá	0
memẽ	0
ysypoimbé	0
araryba	0
ekomonhangaba	0
ambuá	0
nhemosapysó	0
minguaba	0
nambipaîa	0
'em	0
pytumimbyk	0
ekoaíba	0
marã	0
akangá	0
îataboka	0
pirãîagûara	0
ygá	0
maranungara	0
ãîbyra	0
kandumirĩ	0
rumõ	0
aani	0
îaŷbyk	0
apyratotõ	0
moapyr	0
atasapé	0
ûiti	0
pitõ	0
ape'ok	0
'ubapytanga	0
aîuká	0
mokambûara	0
pak	0
akuti	0
oîrandé	0
îasûar	0
yaî	0
pokosub	0
moîeapyká	0
taubymana	0
nhemoesakûarasy	0
gûaraîuba	0
apesu	0
îepyk	0
tupinambá	0
porepy	0
aîpi'ĩtaîapyguapamba	0
ndene	0
'ybapiroba	0
kaîeîu	0
aramanda'i	0
mundubi	0
pena'yba	0
teumẽ	0
ubaubagûasu	0
mopotãîar	0
piaba	0
oîoparaba	0
'ybamyxuna	0
gûyrapitinga	0
apugûar	0
sarinambi	0
tungasu	0
aratupeba	0
gûiteîkébo	0
usaeté	0
taîtetu	0
mo'ypiting	0
îepykixûer	0
kambuká	0
marakanã	0
moporaraa'ang	0
îeku'yba	0
ykemena	0
aobeté	0
ûyratãûyrã	0
aparaîtykabusu	0
samysyk	0
û	0
pokirik	0
ybysosokara	0
temone	0
poroapindara	0
ekokatueté	0
ûakaré	0
byk	0
amõ	0
kupu'ygûasu	0
itá	0
ybyapetekypyra	0
îabebyra	0
moingoé	0
sapiúna	0
gûaîkuíka	0
mbypeeîrã	0
mba'eîare'yma	0
gûarakangûyra	0
mo'ytinga	0
temimbaba	0
mosapyra	0
pororoka	0
tupana	0
pirok	0
pynõ	0
ygapenunga	0
in	0
yperu	0
mororokaba'ynha	0
tera	0
akyrar	0
akanetá	0
taramîarana	0
îetanong	0
îeapar	0
gûaîbĩkûapyranga	0
îeaîtyîytyk	0
pirupiru	0
moroîubykaba	0
ypyrunga	0
itapûapẽ	0
mytapuku	0
irã	0
mba'enhemonhangaba	0
ka'aromosorandyba	0
mosyk	0
supiara	0
nheran	0
nherane'ym	0
mondar	0
anhapûá	0
akaîgûaî	0
karoba	0
paraturá	0
kyra	0
îuku	0
mboîgûasurepoti	0
gûambaîakuaté	0
oîoasykûera	0
mandi'ybybyîana	0
moaûîé	0
nhemoeté	0
parati	0
tekopotasaba	0
anhanga	0
mba'eresysaba	0
sapinhagûá	0
mombyk	0
ysyka	0
îaramẽ	0
îerobîara	0
esab	0
mangarapeúna	0
bak	0
okendabok	0
mbi'u	0
aruru	0
'apiku'i	0
petymbu	0
îemonana	0
sûasutinga	0
sîesîeeté	0
ro'ynhemoapysanga	0
mba'easyborupatyba	0
kapûerusu	0
sabiîeitá	0
nhemoîeîaî	0
eîtyk	0
segûé	0
marãtekoarûere'yma	0
berabe'ĩ	0
endybagûyaî	0
erokakar	0
embyakyraá	0
porangu	0
api'aîuru'uma	0
e'yĩ	0
esapé	0
ma'ẽtepe	0
su'uagûera	0
sakûãîba'egûyra	0
moopar	0
ũî	0
itareré	0
arasari	0
enena	0
maîaku	0
ûaîa	0
manõî	0
'ygûaburu	0
karã	0
posykyîe'ym	0
mbyatĩ	0
boîesy	0
potar	0
tãîyba	0
tapuru	0
apasok	0
gûaînumbyakaîu	0
mapuîkuaaîxûara	0
kunhãmuku'ĩ	0
embykyra	0
karagûatanema	0
ambó	0
'apytera	0
kytyngok	0
îaîbeĩé	0
akangyapé	0
ubaeaîa	0
moapapub	0
amoré	0
sagui	0
paîomirĩoba	0
kasaba	0
a	0
kûamoká	0
îutypoîa	0
tubixaba	0
akaramuku	0
memetaé	0
sabîaúna	0
nhenonhena	0
tesagûyryba	0
gûaîaru	0
akangupaba	0
gûatapygûasu	0
nhandi'a	0
gûiti'yba	0
îanypaba'yba	0
îopotara	0
poîoybyra	0
matueté	0
naná	0
monhegûasem	0
aîurueté	0
îetipemena	0
karaná	0
pûeraî	0
akangaotinga	0
urupeba	0
maramonhanga	0
ûimbyryb	0
nhetĩapyr	0
gûaribu	0
tirik	0
apekysym	0
nambipupîara	0
mosapyr	0
pear	0
panakũ	0
tabaraba	0
ûyratĩ	0
ara	0
mba'eepyrama	0
tutuka	0
tarapaponga	0
mo'angekoaíb	0
moún	0
mynhu	0
îakapu	0
kunhãeté	0
apixab	0
porapitîara	0
erika	0
piraîké	0
mote'e	0
nhemongatu	0
îeîbé	0
mondyk	0
mba'epesu	0
saîimbe'yembó	0
urende'yba	0
mondygûer	0
ybyraparanga	0
mopu'am	0
îeîukaaíb	0
inambukaru	0
nhembo'ir	0
opebypebyk	0
apengok	0
esé	0
eîyî	0
kagûaburu	0
kakugûab	0
nhũ	0
pîasaba	0
nhemomoreaûsub	0
nhe'engaba	0
itaîuberekoara	0
kóbo	0
pûãîobaî	0
îurukugûá	0
îesy	0
gûatukupasaba	0
itamembeka	0
murukuîaeté	0
obagûá	0
atuaupaba	0
mytamytá	0
îurutimbora	0
ybỹîme	0
am	0
e'ikatu	0
gûaîakatu	0
apixarĩ	0
mondururu	0
atyrabebó	0
ûiûiá	0
xupé	0
itau'ubatĩ	0
îandaîuba	0
nhandy	0
îasya'yra	0
typy'asy	0
supi	0
pusu'ã	0
siriaie'yma	0
takûare'ẽ	0
itatîãîa	0
îatitagûasu	0
itaeté	0
îaborandy	0
apûapin	0
îakaminĩ	0
îekundasaba	0
kunhataĩmirĩ	0
moamandab	0
îarok	0
kûar	0
sere'yba	0
'ybamirĩ	0
îeruresabo	0
kaûĩ	0
a'anga	0
ká	0
apŷabaíba	0
ka'iúna	0
sagûiá	0
yá	0
inhûapupé	0
inambugûasukyîa	0
'abiú	0
amõroré	0
ysyrung	0
kugupugûasu	0
terekoara	0
îebyîebyra	0
sûasukanga	0
îu	0
pirakûatiara	0
tasapaba	0
pe'e	0
îagûasatigûasu	0
agûapeasoka	0
itaîybá	0
aîuakara	0
gûyapy	0
u'ãgûana	0
mobasem	0
maturaké	0
monga	0
paîemirĩoba	0
sepenika	0
îeepyî	0
typyrõ	0
a'emo	0
mbegûé	0
mbûer	0
irarõ	0
îurapupîara	0
pakabyra	0
makaîuba	0
eronhen	0
itatetateé	0
'ybaûasurana	0
abuna	0
kamaragûã	0
paranãgûasu	0
moporabyky	0
nhemosaînan	0
'îara	0
îogûerekó	0
tesagûyrumbyka	0
pokasaba	0
kakara	0
me'eng	0
atar	0
kapibara	0
moîepé	0
pikirana	0
obaî	0
e'ã	0
pytanga	0
migûaîuba	0
sumarã	0
sa'iûasu	0
nhemomosapyra	0
kunhã'yb	0
niky	0
mo'am	0
gûaîtaká	0
mi'umoîypara	0
mutumutuka	0
paî	0
nhemoatyrõ	0
takûapembyra	0
moîepo'oî	0
pirapu'amarepoti	0
apatynã	0
rame'ĩ	0
mûeîraba	0
pytera	0
pakobusu	0
ururumbeba	0
tekokuabe'ym	0
pûaî	0
byr	0
pinda'yba	0
îupi'amombor	0
taîuîá	0
pûapẽ	0
aîubesãîran	0
opabẽ	0
mani'oketé	0
abaekoete'yma	0
kurupirara	0
pikitinga	0
îekyegûasu	0
kabure'yba	0
apiti'yba	0
îepepyr	0
îurué	0
kybykyra	0
îetinga	0
angaîbĩ	0
moîegûak	0
sa'iysysyka	0
ekopotasaba	0
îuruapẽ	0
amotare'ymbara	0
anhuma	0
anangûyra	0
xororó	0
îesarusu	0
sakûaritá	0
ypekatĩapûá	0
eke'yra	0
erobyk	0
porabyky	0
saporema	0
'apyra	0
aíb	0
îagûasatĩ	0
posuban	0
eromanõ	0
nhe'ẽnhe'engaba	0
îepytasok	0
kerarõ	0
ymûã	0
monan	0
poî	0
agûai'yba	0
anhu'yba	0
temimonhanga	0
amambykaba	0
mba'era'angaba	0
inaîamirĩ	0
poromonhemombegûaba	0
a'yraty	0
xebe	0
mundeoka	0
'ypupîara	0
murukuîapiruna	0
ybykaba	0
kanindé	0
nhe'engetá	0
umby	0
îenypaba	0
akûeakoty	0
kaba	0
opemo	0
îepe'e	0
gûixóbo	0
anhangarepoti	0
akyky	0
kaûĩeté	0
mboîa	0
îemoîasuka	0
ybyri	0
ikó	0
ûaîxó	0
motekokuab	0
tatueté	0
nãîbe'ĩ	0
itakyru'uma	0
mopiring	0
kykypeé	0
îasanãgûasu	0
nhau'ũgûara	0
beraberapaba	0
îeaseîa	0
mosakar	0
karapinima	0
akypûemondó	0
eroîeaŷbyk	0
kaûĩaîasy	0
îesybasab	0
aoîybá	0
apûa'ĩ	0
tingyry	0
mba'eeté	0
teroapy'ambaba	0
mun	0
ikuagûabe'yma	0
gûarikuîa	0
abatiúna	0
kuakumandyba	0
miaûsube'yma	0
tapy'yîa	0
motyk	0
membytaty	0
osang	0
pûeraba	0
puraké	0
suban	0
kambu	0
abatimirĩ	0
apynha	0
pará	0
aûnhenhẽ	0
karaíba	0
karaûatá'ûara	0
tyryk	0
îeapapûar	0
mendar	0
pykupé	0
perigûá	0
agûamyranga	0
mytá	0
makapy	0
ekoabaé	0
pemim	0
'akuabe'ymba'e	0
kõîgûera	0
teîpó	0
îu'iperereka	0
popiaba	0
îetykopé	0
aûîerama	0
sabeypora	0
pirakuîu	0
îabubyra	0
anhyma	0
mokutẽkuteĩ	0
tataûyraûasu	0
eûĩba'e	0
îero'ar	0
îymonhangara	0
yby'y	0
eroub	0
îeepyk	0
ram	0
kuakub	0
tataîyba	0
aryîa	0
moingó	0
mosabeypor	0
puru	0
mandubé	0
îepé	0
pepyra	0
parab	0
okûembó	0
apy	0
îagûasagûaré	0
itaîuba	0
'ybasapé	0
moeburusu	0
gûamaîakukuruba	0
momosapyr	0
mopixé	0
muremuré	0
eíra	0
itaponupãsaba	0
anhasy	0
gûyratinga	0
îakapekûaîa	0
îukurutu	0
ypekũataîrana	0
îuru	0
abaîeru	0
tupãomirĩ	0
aîpi'ĩgûasu	0
agûari	0
obaybyra	0
îambé	0
mba'e	0
ang	0
'ybesembabaka	0
boka	0
akub	0
ka'itaîa	0
baîakukuruba	0
pakurypanã	0
tendybagûyaîa	0
mindypyrõ	0
moetekugûab	0
îetykusu	0
taûató	0
apyear	0
'ikatu	0
kunu'uma	0
amykyra	0
sebypyragûasu	0
kûaka'ar	0
angerasó	0
îapĩûasu	0
aseokãîa	0
taîteté	0
tatapyasyka	0
'yapé	0
ytu	0
moapakuî	0
sogûabo	0
'ybatatã	0
ko'yra	0
me'ĩ	0
pukasûer	0
mba'ee'yma	0
erogûeîyb	0
aratikupaná	0
ybyrasyka	0
irũ	0
ygarusuetá	0
yty	0
tu'imirĩ	0
sorok	0
momemûã	0
atapy	0
tembiarirõ	0
porang	0
menybyra	0
sapukaîa	0
angatutenhẽ	0
kosok	0
re'a	0
mie'esaba	0
araguaguaí	0
kyîakumari	0
sukuriú	0
piratinga	0
nhemoesaînandaba	0
pan	0
ipabẽ	0
pyapasab	0
ubaxa'ynha	0
îakaré	0
mo	0
ûyraupi'agûara	0
pyryrym	0
opesyî	0
amẽ	0
ará	0
'ok	0
akoamõ	0
porero'yasapara	0
aparar	0
tapitigûasu	0
arakûã	0
sabiîeîuba	0
moakym	0
angá	0
urumaru	0
raú	0
îukaíb	0
nhati'ũ	0
paka	0
tataûrana	0
typoîa	0
nambu	0
nhõ	0
esãînan	0
beryki	0
apor	0
îapĩ'yba	0
'ybakurapari	0
mûãnha'ã	0
matĩaré	0
aipaba	0
inambu	0
eroîeoî	0
inimbó	0
epîakatu	0
moîebyr	0
eronhan	0
maíra	0
erekokatu	0
moypŷak	0
momatueté	0
nãneme	0
inaúba	0
opytaerobak	0
rakó	0
ten	0
pikyra	0
sere'ytinga	0
nungara	0
typyraty	0
'yrypya'angaba	0
sokaúna	0
mbaepûeryîara	0
ysypopytanga	0
amõneme	0
îeporero'ypoka	0
akypûeri	0
kaîá	0
ambu'aembó	0
oporatã	0
îandy	0
mombutuẽ	0
ûaraûã	0
ekoruruînhẽ	0
akãtyrá	0
nhemotekokuab	0
tĩ	0
andyrá'aka	0
atiman	0
syûasumẽ	0
tapapinhûã	0
kuragûá	0
takûaîûsara	0
moa'ypab	0
akangaíb	0
teîú	0
tagûá	0
taîbarana	0
tu'ĩ	0
nha'ẽpygûaîa	0
poaoba	0
araruba	0
mboîkûatiara	0
etiã	0
yasoka	0
mboîuna	0
bebé	0
moingé	0
aopyasapaba	0
emberung	0
mokõî	0
ybypypûera	0
poîabab	0
ka'apeba	0
'apiraíb	0
îeabyky	0
pykyra	0
memenhẽ	0
îabotiapeba	0
nhomombaba	0
kakuabe'yma	0
moaterẽ	0
nhe'ẽe'yma	0
epymondykaba	0
puku	0
anapuru	0
mosapysaba	0
moting	0
anhaman	0
ybybo'ĩ	0
kandab	0
mokakûara	0
ûatapy	0
moretĩ	0
akaîukatinga	0
kerar	0
abati'imirĩ	0
aigûyra	0
ygasaba	0
moaparar	0
uman	0
kururu	0
gûamá	0
mo'y'u	0
okaîybaté	0
nhandyroba	0
taûsupara	0
tatãngatu	0
moe'ẽ	0
moaysó	0
kangûera	0
eîkûaratĩ	0
apŷabebé	0
îabakatĩ	0
kuîẽ	0
bur	0
gûaîbĩpokakabyba	0
ybyrá	0
pysa'ypeba	0
gûarugûá	0
arerãîa	0
poruukar	0
a'o	0
momỹî	0
posema	0
gûyrakûereba	0
xuí	0
ting	0
aîpi'ĩsaborandy	0
poromborybe'ym	0
nheakãmirõ	0
îeîurume'eng	0
piã	0
tixarimbó	0
akubaíb	0
îusara	0
moporang	0
îeaseîxûer	0
îepoeîtyk	0
tobeba	0
'ygûara	0
îeporero'ypok	0
murukuîá	0
umûan	0
pekãî	0
ro	0
kamarupĩ	0
yby'ama	0
u'itinga	0
ybyraku'i	0
apynhang	0
îapyrytá	0
ta	0
rab	0
sysyî	0
tareroky	0
kaîupeba	0
gûaká	0
nho	0
tabatinga	0
atîãî	0
gûarapuku	0
gûatukupá	0
sananang	0
arupare'aka	0
esaekoabok	0
u'ubapé	0
nhemo'yb	0
inambumirĩ	0
moîobaî	0
gûaburu	0
pigûaîá	0
pirapu'ã	0
sagûiapyxuna	0
makukagûá	0
oîeirundyk	0
u'ipeba	0
surukuku	0
pygûaî	0
pepoata'yba	0
itakurubi	0
eûĩ	0
ebûĩ	0
moetá	0
mba'eme'engaba	0
temiminó	0
so'ogûasurãîgûera	0
tatapekûaba	0
abaîté	0
sypó	0
apupa'ũ	0
apupira	0
erosyk	0
moropopûasaba	0
'angetaetá	0
îakanigûaîa	0
atyb	0
sîesîepanema	0
tamotarana	0
tekomonhangaba	0
esaarũaíb	0
temirekó	0
akûãîa	0
te	0
mamõygûara	0
mboîkyba	0
panianaîu	0
tapi'irebira	0
mandubi	0
tupãerogûatá	0
amũme	0
pekuabe'eng	0
kabatĩ	0
nhe'engybõ	0
porepîakaba	0
aîpĩmixyra	0
tekoaíba	0
gûitu	0
'ypa'ũ	0
akûãîypytá	0
'aretegûasu	0
kuapagûera	0
îybá	0
eté	0
peir	0
'o	0
ukûar	0
akaîu'aîuba	0
ikoba'e	0
ku'a	0
tu'ĩatĩ'yba	0
apepûera	0
itapûã	0
irara	0
nomun	0
nhenomun	0
îupabok	0
îeatyrung	0
akokûesekûesé	0
apeaob	0
apiti	0
nhemoangaîbar	0
aûam	0
mondabora	0
mosykypyranga	0
pyky'ymena	0
a'ytaty	0
agûeapopy	0
marangoty	0
ndebe	0
îepegûabo	0
mopysakang	0
pyti'u	0
ruru	0
piraoby	0
ekobekatu	0
mby	0
anong	0
tendy	0
kytĩ	0
sûasuapara	0
mo'ema	0
itaîubaíba	0
nhemoakub	0
îekûaboka	0
etéeté	0
e'îara	0
ikoaibĩ	0
endypuk	0
kukur	0
mundepora	0
ytarõ	0
inhambûasu	0
abo'o	0
aybu	0
moîyb	0
oîkŷabo	0
îetykasyka	0
tikûeraúna	0
gûeba	0
tobá	0
îurubok	0
memûá	0
sebypyramirĩ	0
iré	0
aobasyka	0
itayîuîa	0
mby'a	0
asu	0
kambykaba	0
itãgûasu	0
paîemarĩoba	0
ro'yîukyra	0
akypûera	0
pindaúna	0
nhemboryb	0
îekyî	0
agûaxima	0
mundubigûasu	0
marangatuabé	0
a'ynha	0
tugûypabe'yma	0
embe'ytá	0
kaûĩ'a	0
kerikó	0
moabaeté	0
apysaba	0
ypyapyambaba	0
apẽ	0
tamari	0
yky'yraty	0
upi	0
puká	0
pirãîa	0
eîxu	0
amẽîepi	0
sapoaîobaîa	0
îagûarasá	0
îuá	0
ûariba	0
îuruûaîa	0
ybyraypy	0
mboîtĩapûá	0
nhemoanhẽ	0
gûiti	0
emindu'u	0
marãmotepe	0
esagûyrumbyk	0
aîaîá	0
aobybĩ	0
apypema	0
tukana	0
karuka	0
apeker	0
oîoybyri	0
abanhẽ	0
pûan	0
tapûá	0
umãba'e	0
mirĩ	0
po'yra	0
moparĩ	0
apopé	0
tukutukur	0
oîepegûasu	0
yby'apaba	0
atyká	0
nha'ẽpyúna	0
moapytam	0
pindaîtyk	0
u'yba	0
sabiá	0
pytuẽ	0
ûyraûasu	0
îabyru	0
sem	0
ybyuru	0
arinhama	0
mûã	0
mbogûatá	0
endyîuî	0
orypaba	0
te'inhẽ	0
marãbirĩ	0
sygûasutinga	0
turumumbu	0
pakobeté	0
a'yrĩ	0
mba'eruru	0
anaîámirĩ	0
iraîty	0
marangatuba'e	0
îeatyká	0
apupé	0
eboûing	0
ypekuta'yra	0
îanhõte	0
amõamõme	0
berab	0
bîar	0
teé	0
ypy'abyka	0
morerekoara	0
tybyrok	0
akypûemomosem	0
tipoîa	0
etymãkangupîara	0
ixébe	0
mou'um	0
pîá	0
kûeba'e	0
mo'e	0
tanha	0
erobasem	0
moîoupi'aerub	0
erekoabanhẽ	0
mba'epysykaba	0
îurutá	0
abarébebé	0
kabatã	0
mboîeté	0
nhe'ẽ	0
tasybura	0
ybyrababaka	0
peb	0
uban	0
'akok	0
soroka	0
apen	0
mokunhãeté	0
tupi'a	0
apyrûera	0
eú	0
moerapûanaíb	0
mboîtininga	0
obá	0
tekoaraíba	0
amanybá	0
ri'a	0
parapara'yba	0
ybyragûyba	0
api'a	0
ybyrakytĩaba	0
kunumĩ	0
pó	0
ûarumaûasu	0
taîkuîu	0
gûaîu	0
pi'ũ	0
surukuá	0
kokoty	0
keteté	0
pype	0
îeîaî	0
umã	0
itayby'ama	0
ygapukuî	0
membyrakyrara	0
gûyra	0
ysá	0
poîoybyri	0
gûyrate'õte'õmirĩ	0
îuraytá	0
aŷpyasur	0
kuabe'u	0
mieîaba	0
te'yîupaba	0
nõmo	0
gûaîamũ	0
momaran	0
gûaragûá	0
erumbynhẽ	0
irũmo	0
momby'ar	0
porerobîare'ym	0
nhe'ẽpokarugûar	0
mongakuab	0
piraumbu	0
taragûykoaîkuraba	0
nhomongakugûaba	0
sur	0
saúna	0
pesym	0
tuî	0
apipema	0
îesapy'a	0
kurimuré	0
nhemokunhã	0
mboyî	0
ndûer	0
ikotenhẽ	0
pysarébo	0
mimbaberekoara	0
akaîuba	0
erosem	0
rerieté	0
mutum	0
pyab	0
sakuraúna	0
tupãrara	0
sera'yba	0
aîpi'ĩpytanga	0
oîabo	0
poapyî	0
nhe'engasara	0
aopyranga	0
momondarõ	0
ma'etakó	0
tukurusu	0
sugûabo	0
muîepereru	0
nhemopoîaî	0
apyrasab	0
pyrung	0
piraíb	0
titó	0
irãmaîé	0
îanypa'yba	0
kakugûabakatã	0
monga'ẽ	0
mombak	0
kagûer	0
kupasygûasu	0
gûaraky'ynha	0
akyr	0
'apin	0
ûaînumby	0
akaîu	0
îandaîeté	0
îakuruîu	0
aûaiûasu	0
ekotebẽ	0
tĩapyra	0
tining	0
okapuku	0
omenapoîe'yma	0
momosem	0
tenotara	0
apyteruã	0
marupá	0
tie'apyragûyra	0
îu'iîia	0
opabĩngatu	0
kûarasye'yma	0
patygûá	0
pakatu	0
pirataraka	0
atybi	0
gûarasyá	0
nhemoetee'yma	0
menondera	0
mba'ekuaba	0
aosyryryka	0
ãme	0
ypy'aka	0
kararapinima	0
tagûé	0
porenonhena	0
'ysoka	0
pekûá	0
îemo'esab	0
ame'yba	0
eropor	0
pe'ok	0
any	0
îararakapeba	0
oîepé	0
oréruba	0
moatãe'ym	0
mopiririk	0
moîebyanhẽ	0
itaîuburu	0
eîké	0
nharybobõ	0
bebuî	0
îoba'u	0
kûapara'yba	0
pa'am	0
îoe'yîa	0
ky'ynha	0
pu'ĩ	0
tamandûapitinga	0
ka'ẽ	0
inhe'engatuba'e	0
ytá	0
gûaîarara	0
piryty	0
mõ	0
moîepenhombé	0
pytasok	0
îeroky	0
ygynõ	0
apirõ	0
itaysyka	0
sarigûé	0
ba'u	0
tareriaîa	0
ykepuba	0
kamambu	0
openhan	0
posangu'u	0
minypyrõ	0
îakarinĩ	0
urapara	0
'aba	0
sa'ĩ	0
amongy	0
gûatar	0
endyîab	0
ebitapyîa	0
toryba	0
porero'ar	0
eropûar	0
mba'ete	0
pyá	0
mamûã	0
esaraîpotar	0
embiasaba	0
kûatiara	0
îemomotar	0
kapi'ĩmangará	0
tipoîrana	0
marãîasûaramo	0
tãînhoba'ũ	0
sa'ikupeûkaîa	0
nanaka'apora	0
aby	0
pabenhẽ	0
turusu	0
tyaîa	0
esa'y	0
pysã	0
moruru	0
atãngatu	0
nãîbe'ĩnhote	0
tininga	0
gûyraakangatara	0
mondabeypor	0
taîtaty	0
'ybapaara	0
îeangu	0
riré	0
keremẽ	0
kupá	0
taragûypirá	0
îagûapytanga	0
kykypenhõ	0
kamurupyûasu	0
nhemoagûyrõ	0
sokó	0
îemoingé	0
îagûaruna	0
nhemotupã	0
ûaîupîá	0
agûarãî	0
etama	0
îegûak	0
îeriusu	0
îemoangekoaíb	0
yîuîa	0
syûasumimbaba	0
karaku	0
pumĩ	0
itaky	0
ysymbo'ir	0
mirakubora	0
akangaobĩ	0
itapûãîpûã	0
pomoîyb	0
putumimbyka	0
oîakatu	0
py'aûpîar	0
moîoakypûer	0
tekoara	0
seba'e	0
gûe'esama	0
îerumũ	0
îararakopeba	0
akaraîu	0
akûere'õ	0
akanitara	0
nhe'engerekoara	0
ixé	0
endyapytaîyka	0
ybykûaba	0
amõaé	0
agûeá	0
monhemombe'u	0
obasab	0
îenotĩ	0
muru'abora	0
karumã	0
nhoanhubana	0
apypyîepé	0
samoín	0
moabaîté	0
abápe	0
îoupi'aerub	0
nhandy'i	0
ko'emytanga	0
apapûar	0
manhera'upẽ	0
ekokuab	0
manima	0
ko'ĩ	0
piragûayagûy	0
gûyrara'yrusu	0
tembe'yba	0
gûapara'yba	0
îeysá	0
mamûá	0
serikó	0
no	0
îemoîoîaî	0
paraûá	0
mogûaî	0
sembiararaîybo'ira	0
morambûer	0
me'engyîeby	0
osange'yma	0
erimba'e	0
sabîagûasu	0
aku'i	0
apere'a	0
mongûirupã	0
gûakary	0
angekotebẽ	0
petymbûaba	0
atymirĩ	0
arumará	0
îupati	0
ubĩ	0
mosyryrĩ	0
îobasypaba	0
aí	0
poká	0
arapabaka	0
îy'yba	0
ybysó	0
'useî	0
mairatã	0
mongaru	0
ûyraûasupytanga	0
putupabe'yma	0
teké	0
îapu'i	0
a'ub	0
nandete	0
tekokuabar	0
tipiti	0
gûyrype	0
monhang	0
ndûar	0
tasysema	0
'ybagûasu	0
aîub	0
er	0
mondeseb	0
apagué	0
a'ubĩ	0
posykyîé	0
kurimã	0
kamurupy	0
kupe'ab	0
etãpotasaba	0
kote'ĩ	0
nhomomoranga	0
moagûé	0
ker	0
putuẽ	0
papykuîá	0
ûapakari	0
aibeté	0
tagûypytanga	0
turuygûera	0
'arybobé	0
îakyrana	0
akangatara	0
pakó	0
ybyaryba	0
poropytasokara	0
'ab	0
îeta'ybá	0
îepubuîereb	0
esaraî	0
aandé	0
îoepy	0
paîpaîgûasu	0
ka'asyka	0
ky	0
ndururuk	0
aomokangaba	0
kuruperana	0
îarakatîá	0
akoûĩme	0
pererek	0
ko'e'ĩeté	0
mokyrana	0
nha	0
asok	0
erobak	0
îemoîoîab	0
tarakutinga	0
ypekakûãîa	0
îia	0
apixá	0
u'imogûapaba	0
amaeîu	0
kunhataĩ	0
obaîtĩ	0
'aun	0
îekûatiar	0
obara'angaba	0
karûatá	0
momokõîndaba	0
uraruba	0
tapy'ymirĩ	0
nhemonan	0
matamatá	0
tekatueté	0
esaîyra	0
îakumã	0
nh	0
îukytaîa	0
îeîuká	0
emonã	0
nhã	0
erosyî	0
tyk	0
nhemoapysang	0
kunhambyra	0
îasuka	0
angĩme	0
menduba	0
amõme	0
îase'o	0
tapera	0
mopy'atytyk	0
abagûasu	0
monga'u	0
mombe'uaíb	0
kunumĩmirĩ	0
pokokaba	0
tapira	0
tyapûana	0
gûyrapereá	0
ka'aopîá	0
poraûsubarerekosara	0
nhemotimbosaba	0
ybyrapinima	0
îaxixá	0
nheangerur	0
araakasyk	0
ariragûã	0
pá	0
aîu	0
taioba	0
tepîaka'uba	0
paîé	0
eropotyrõ	0
'apytereb	0
îaruma'i	0
îerobîasaba	0
nhamby	0
saûîatinga	0
apixaba	0
a'ekeîbé	0
îa'u	0
sema	0
nãmo	0
mondeb	0
akûé	0
peki	0
sapukaî	0
patuká	0
monguî	0
îuraybaté	0
manema	0
momanhan	0
îeí	0
murukuîayperoba	0
itaîyka	0
tetymã	0
'ybaremusu	0
makukaûá	0
supé	0
ku'aman	0
tapi'ikuruba	0
sym	0
kusubyra	0
îerumũeté	0
aan	0
tapiukaba	0
moarybé	0
ûarûá	0
arakaîá	0
pirakuka	0
nhetekatunhẽpeũî	0
pomobybyk	0
kûakeó	0
moapysaká	0
uriîuba	0
akó	0
piara	0
kyîa	0
îate'i	0
mondorok	0
serãmona'ẽmo	0
obaîxûara	0
îeneúna	0
mopyĩ	0
tembi'u	0
opabenhẽ	0
mba'eapanupãsaba	0
poasem	0
esa'yra	0
esapykanga	0
aratue'ẽ	0
îemosako'i	0
mamõygûaraé	0
amandab	0
nhemoryryî	0
îata'uba	0
oẽ	0
akaûã	0
gûandu	0
mbosyî	0
emimborará	0
monduî	0
nhambugûasu	0
kana'ĩ	0
îemongetá	0
'ĩ	0
nyng	0
gûapere'yba	0
ameresyma	0
popongaba	0
ikoé	0
muresipetinga	0
mopa'ũ	0
itaukaîa	0
takûãîa	0
tataendyuru	0
byrybá	0
îabebyretepinima	0
tiîeakãpyranga	0
mimbabararõana	0
mandi'opuba	0
monã	0
momûã	0
mba'easyborerekoara	0
tebiresá	0
emime'enga	0
nhemosako'i	0
ko'yr	0
pybo'ir	0
ekoaûîé	0
yky	0
apong	0
poreaûsub	0
peká	0
puru'ã	0
obaîub	0
i'ekatu	0
bebuîkatu	0
ibirapitanga	0
eryîara	0
sandok	0
aîpi'ĩpoka	0
mokõînhõ	0
ugûyká	0
moapysakûaîe'o	0
kuî	0
kaûĩtatá	0
nhemoesabyk	0
karaobusu	0
embaúba	0
itamombipikaba	0
kariîó	0
kûeîsé	0
syb	0
manipokamirĩ	0
ygapeba	0
eroîase'o	0
tytyrybá	0
kupepema	0
'apytekuî	0
ygûã	0
mopukusam	0
gûyrapeasoka	0
moaûîekatu	0
akarapururu	0
îebyká	0
mba'enakó	0
kûarasyeîkeaba	0
soko'i	0
agûapé	0
kaûĩagûé	0
ma'ẽtakó	0
moîa'ok	0
arabori	0
ré	0
guanambi	0
'ybapeba	0
timbor	0
mogûab	0
petyma	0
guaîu	0
apyri	0
akura'a	0
epîakukar	0
imbegûasu	0
nha'ẽ	0
mbyîu'ipirá	0
aeté	0
so'oragûera	0
pokuab	0
obapytym	0
marane'ym	0
moapûá	0
îurutĩ	0
matu'ĩûasu	0
îeposypaba	0
mokabusu	0
gûaky	0
yperupinima	0
anhuban	0
ygarusu	0
kurûatapinima	0
karakuîu	0
tyryryka	0
karipiratyatinga	0
akaîutĩ	0
nhomongetasaba	0
nhambiara	0
tapi'iraraîygûera	0
serokypyre'yma	0
itau'usama	0
abaíb	0
ygarusumirĩ	0
patagûy	0
ruî	0
obeb	0
kaûĩymûana	0
mba'ema'eĩndara	0
obapytymabok	0
îybaypy	0
akangaopotyra	0
ûĩinga	0
pepek	0
karaîá	0
posanga	0
ûapiku	0
posyî	0
kytyk	0
moingotebẽ	0
piraîukuri	0
îyboîusu	0
ubyraîara	0
ky'a	0
kyre'ymbaba	0
'ykatu	0
enopu'am	0
kopûera	0
mobapyka'ẽ	0
tamandûabeba	0
gûyrapakuma	0
epîak	0
miraibora	0
îuriti	0
piraîuba	0
pyrang	0
beribeba	0
irũnamo	0
sagûiîuba	0
mo'ar	0
sebypyra	0
nha'ãsoãîa	0
ybyrapuku	0
'îaba	0
îepotasaba	0
tarûaba	0
îó	0
akûeîba'e	0
tang	0
kupu'y'aîuba	0
manõîa	0
peîty	0
miaûsuba	0
asusur	0
seîxutatá	0
tabiîu	0
obaxûar	0
aratiku	0
mba'easybora	0
ûianã	0
gûararamirĩ	0
api'ab	0
eroangu	0
ypé	0
poekûabo	0
ko'yté	0
tupãmongetá	0
ubangaba	0
aru	0
aningaperé	0
asur	0
mba'ekatu	0
pûapẽîar	0
miara	0
aîuru'atubira	0
moesãî	0
karimã	0
îerotikara	0
petymamanimbyra	0
tembyra	0
aîuruîu	0
mopetymbu	0
eruri	0
komandagûasu	0
o	0
îuki'a	0
ûyrá	0
ybyrakûara	0
apỹî	0
tubyra	0
kunapu	0
ama'ybeté	0
sapuka'i	0
tingyîar	0
ybysosokypyra	0
tyeté	0
'aysyk	0
nhemoabaré	0
tapi'opuba	0
kygûaba	0
pusu'umukaî	0
obamoún	0
mboîpeba	0
ubá	0
ãûaé	0
poro'asypara	0
itagûaí	0
îo	0
akarakamuku	0
emirekópyky'yra	0
ikoaíb	0
ûaî	0
îapakani	0
memetiã	0
mondepeba	0
angabatene	0
ybỹîmengatu	0
ekoesaba	0
îuraragûaî	0
agûarakaba	0
moŷrõ	0
ûanhumy	0
tykûar	0
maraká	0
motyb	0
mba'eerekoara	0
embyritĩ	0
kûapomonga	0
agûasá	0
okena	0
monger	0
gûarabebé	0
mirã	0
pykûab	0
gûabipoka'yba	0
pindá	0
aigûera	0
samburá	0
tabeté	0
gûititoroba	0
posanong	0
sokuri	0
'ybakaba	0
py'aso'o	0
tembiara	0
îekûarybykoî	0
ysypó	0
nheambubok	0
uribakó	0
tamarugûasu	0
'apixyb	0
gûyra'ingaetá	0
îybakanga	0
kaûĩkaraku	0
ubatĩ	0
ka'i'ûara	0
angaîbabîara	0
piraatĩatĩ	0
apytaîyk	0
aratikuapé	0
tesaraîa	0
îaratakaka	0
nhopa'ũ	0
saba	0
tarakûagûasu	0
opóbo	0
erapûaturu	0
tapinhûã	0
karũîé	0
karãî	0
apymondyk	0
nanhote	0
aîurukatinga	0
mongyrỹî	0
ndaeté	0
enonhan	0
poesãî	0
ysykapûangatu	0
pûakatu	0
u'usama	0
gûaîbĩpaîé	0
gûyará	0
kopir	0
karaimonhang	0
ysypoysyka	0
mo'ekatu	0
kopytá	0
ekonhote'ym	0
'ybaûiîu	0
u'ubeté	0
porogûymombukaba	0
upir	0
karaimonhanga	0
emimotara	0
nhemoyaî	0
pytá	0
ka'imirĩ	0
nhemomembek	0
kaîa'yba	0
ybykoî	0
teseîa	0
tiîepyranga	0
eronheangu	0
amỹîa	0
ingá	0
pysasu	0
kakaboîa	0
aîbîõte	0
erur	0
esyr	0
gûatukupapixyma	0
oîepebẽ	0
kûesenhe'ymĩkaé	0
mosyta'yba	0
apûan	0
nhemoîasuk	0
mytakory	0
sûer	0
pixam	0
sabiîuîuba	0
ró	0
ubapûã	0
kurupira	0
kaîu'i	0
apiagûera	0
momorangygûan	0
îerekûab	0
urupema	0
apare'yba	0
toputá	0
marimbu	0
yman	0
mobybyk	0
amisagûá	0
maanipó	0
tysy	0
sarapó	0
esá	0
ygaybyrá	0
aîuruakãpyranga	0
nhearõ	0
atyr	0
pyapasaba	0
teburusu	0
nhemoangaîpab	0
apixara	0
mopy'ir	0
ebanõîa	0
emirekoe'õ	0
moa'yrĩ	0
îeky	0
îemombe'u	0
anhõte	0
miamĩ	0
abo	0
angekoaíb	0
erosub	0
ybĩî	0
îemim	0
maranaritekoara	0
enoĩ	0
'apisukanga	0
yapir	0
pyryryma	0
aîurukuruka	0
topesyîa	0
nhemoaî	0
mogûapyk	0
moîerekoaíb	0
îoamotare'yma	0
ypymoín	0
maruîa'yba	0
sûar	0
tapi'ira'yrusu	0
îybapekanga	0
eropytá	0
kamapu	0
pokang	0
amongoty	0
moynysem	0
maînan	0
gûatukupapuku	0
tararuku	0
'ypîasó	0
gûaîbiãîa	0
katutenhẽ	0
oîtikoro'i	0
tygeapûá	0
tarasanga	0
kanga	0
uraparyba	0
ri	0
'ang	0
oîá	0
kapi'iûara	0
marãtekoare'yma	0
poroîukaíba	0
pusá	0
poraseîtara	0
yrypy'aka	0
îemongatyrõ	0
tepy	0
moapĩî	0
moangaîbar	0
mopoîoybyr	0
ybobõ	0
moîa'oîa'okaba	0
urugûapupé	0
paba	0
'ak	0
te'ĩé	0
moakub	0
monharõ	0
akûeme	0
amynyîu	0
'ybanemixama	0
akangaobapûã	0
mandi'oka'i	0
sarakoma	0
mombopor	0
mokûar	0
îuruũ	0
ypytym	0
gûaxima	0
pen	0
akarapitamba	0
punaru	0
rurunhyng	0
amanarypy'oka	0
pukusĩ	0
anhangu'i	0
tekobîara	0
sabîapoka	0
obakûatiara	0
temoti	0
magûari	0
akaîuakaîpirakoba	0
tutyra	0
'akuî	0
îandûaba	0
nanĩ	0
îebyr	0
gûyra'ĩeté	0
ybytyr	0
pu'ama	0
pakoseroka	0
îapurusá	0
aŷpypûar	0
'apititing	0
porepîaka'uba	0
gûyrasama	0
penga	0
yby'amumbyaré	0
'abo'o	0
itamimby	0
kanugûá	0
a'erame'ĩ	0
îeoî	0
meîrugûasu	0
tatapu'i	0
eîkûakytã	0
putu	0
gûaîasy	0
inambutinga	0
tembetás	0
puk	0
atuaî	0
sygûasueté	0
amãpytuna	0
tapi'iresá	0
yky'yra	0
moîo'ar	0
apûã	0
ekobîarõ	0
erekoaíb	0
mopoîaî	0
gûyraãîmuku	0
poranduba	0
oryb	0
e'itenhẽumo	0
mboîsinimbeba	0
agûaîxay	0
karana'yba	0
piraîurumembeka	0
oîobaîbé	0
îagûarusu	0
erour	0
ybyra	0
tygûer	0
abéno	0
nhegûarĩ	0
gûaîbĩkûati	0
sugûaraîy	0
nhubana	0
îeapûapyk	0
tubuna	0
epyk	0
gûaîupîá	0
parĩ	0
kera	0
îoaby	0
pipeká	0
arataka	0
tatapeîuaba	0
arukanga	0
ndibé	0
takapé	0
embiar	0
mina	0
seîxu	0
monherundykaba	0
tatagûasu	0
ybyraoby	0
kuabe'yma	0
andyrá	0
keîrûá	0
teîupara	0
taîaapûá	0
kunuru	0
tukupá	0
maruuru	0
yaîká	0
piamondó	0
îuk	0
iporese'õ	0
timborana	0
amoretinga	0
takupapirema	0
ybakuna	0
taîasyka	0
o'opore'ym	0
îepyme'eng	0
mopo'ĩ	0
ka'ae'õ	0
inaîemirĩ	0
musu	0
moîereb	0
pepytera	0
nunduk	0
okytá	0
mopepyr	0
gûyrá	0
ra'e	0
pyk	0
mixyr	0
irumõ	0
kysyîé	0
mó	0
tata'u	0
îukatu	0
otĩapûabo	0
sapaîu	0
mandi'opûera	0
monhyrõ	0
monhopa'ũ	0
pirakyîa	0
pykûepeba	0
porerokara	0
îuraytaûasu	0
a'i	0
kaûĩpysasu	0
ero'am	0
emirekómembyra	0
kama	0
nhumbugûasu	0
kûarasyîuba	0
oré	0
îabenhote	0
îakupema	0
marandé	0
aru'ype	0
îekandab	0
nhemotegûá	0
ybyr	0
akangaoba	0
erimãé	0
nipó	0
nhemũ	0
asébe	0
ambubok	0
a'embé	0
gûaîaranha	0
itakytyngokaba	0
nhetanong	0
araka'e	0
u'ubae'ẽ	0
ebinhỹ	0
a'eno	0
paragûá	0
muresigûasu	0
akûab	0
arumatîá	0
momburu	0
kaopyá	0
eîxûá	0
atybasaba	0
nhe'ẽmemûã	0
itamina	0
'ybapyranga	0
aûîé	0
gûaîtó	0
gûarasyma	0
kanambaîa	0
kupîá	0
kûé	0
mosykyîe'yma	0
porokutukaba	0
ekar	0
pokupé	0
aîpi'ĩmaniakaú	0
arõana	0
nhemoîtỹ	0
tare'imboîa	0
tyãîa	0
akarapeasaba	0
maniakaó	0
punaré	0
maman	0
ãîyba	0
nhemopyatã	0
moendyîab	0
apeb	0
yby'ab	0
apu'a	0
'arybondûara	0
akyta'ĩ	0
mopûerab	0
piraka'ẽ	0
tyabor	0
kopira	0
marãîabé	0
mba'emoasyîá	0
nhemoapyr	0
mopyatã	0
akûeîme	0
taîyba	0
ka'abondûara	0
'ybabiraba	0
sapopembas	0
mbeîupirá	0
sub	0
moybysok	0
teîunhana	0
aîmbora	0
îepo'oî	0
kurupy'a	0
îabab	0
îekokaba	0
putumuîú	0
esaatyká	0
araûaûá	0
gûyrakokó	0
kûarybỹîa	0
e'a	0
momokõîndûara	0
ipuku	0
ybytimbora	0
kûandumirĩ	0
ububoka	0
tabebira	0
katunhẽ	0
eroker	0
ameîuá	0
moaby	0
'ẽ	0
reriapỹîa	0
amo'ĩ	0
uru'i	0
ta'ynha	0
kybyra	0
apupa'ũmombok	0
tatapytera	0
ûarakapá	0
tym	0
kûaruru	0
amỹnha	0
pymondyk	0
poraûsubar	0
korõî	0
kuîpuna	0
ta'yra	0
rub	0
gûaripûapẽ	0
pindagûasu	0
mokunhã	0
kurikaka	0
sabîá	0
tararoky	0
karanha	0
'ara	0
moanhẽ	0
monhan	0
paru	0
'aumbarab	0
eîar	0
îapika'i	0
piratĩapûá	0
to'ĩ	0
îomomorangaíba	0
eroporaseî	0
nhemoatyrá	0
etab	0
ekûá	0
moeraîmombub	0
minga'u	0
manganga'i	0
ikonhẽ	0
apysakûara	0
ka'aba	0
ygé	0
taboka	0
îuru'ar	0
îepotabẽ	0
mana'yba	0
'areteîoapyra	0
pikuruatá	0
pararang	0
mbyr	0
mombok	0
mba'emosyryrykaba	0
porepenhana	0
tatugûaxima	0
pysykaba	0
nasaûbi	0
gûariba	0
nhemoîereb	0
porombo'esara	0
eîmbab	0
gûararaúna	0
tegûam	0
tagûatomirĩ	0
mobabak	0
y'aupîara	0
îuripeba	0
anhu'ymirĩ	0
momotîasó	0
etymã	0
momorandub	0
sasãî	0
gûararamopusara	0
aratikuponhẽ	0
emonãndé	0
îepe'a	0
popesûar	0
nhati'ũasu	0
taîxó	0
îeremary	0
akypûerindûara	0
eîkûara	0
îyboîa	0
potuká	0
'yae'ẽ	0
îurará	0
so'o	0
mbeîu	0
keraíb	0
mba'etybe'yma	0
nhẽ	0
îukyry	0
ûyrate'õte'õ	0
îatiman	0
u'ukûar	0
eîori	0
pomong	0
serãmona'ẽ	0
inaîá	0
mba'ekugûabe'yma	0
te'õ	0
mani'okaba	0
apixakûaîa	0
emirekó	0
îabebytinga	0
kybukybura	0
îepotasatyba	0
pyapasamoín	0
ypyu'uma	0
tanimbuka	0
mondykyr	0
takura	0
akûanhaíb	0
nhemomirĩ	0
pirá	0
okangûama	0
a'ysy	0
itaaoba	0
ybyrapandara	0
karamosé	0
py	0
monheãîãî	0
moakangagûá	0
'yasapukaîa	0
metara	0
obabo'o	0
mukury	0
kurika	0
tupãypy	0
erumby	0
ku'aúna	0
po'ypuku	0
tunga	0
mo'ybatatã	0
potyrõ	0
gûara'i	0
ta'angaba	0
punari	0
îoatypeteka	0
karaibebé	0
îata'yba	0
biã	0
taîupara	0
ypygûyra	0
paty	0
nhe'engatã	0
etá	0
îeamĩ	0
akûeîkó	0
maratá	0
îe'ynhang	0
itateé	0
takûara	0
îoabye'yma	0
mbosyîtaba	0
pytu	0
tagûapyranga	0
mongûiapi	0
tangaraká	0
anhu'ybuna	0
urutueíra	0
upaba	0
manisoba	0
murisi	0
endé	0
îeakasó	0
nam	0
apyrixûara	0
tuatuî	0
pati	0
mimbo'e	0
anum	0
erobebé	0
ipûãîpûã	0
nhandé	0
nhandu'i	0
ygapebusu	0
akoroí	0
nhemoputun	0
tokaîusu	0
tãîbyra	0
itakasaba	0
bakori	0
tenondeara	0
aîpi	0
okarupagûama	0
taturama	0
anhotenhẽ	0
îati'ũ	0
ybyrinhẽ	0
yî	0
itapysykaba	0
saruîagûasu	0
'ybapytanga	0
mopotãî	0
ykyî	0
peroba	0
îeaîtytyk	0
anhangyar	0
moposangu'u	0
tekoaraibor	0
moîanypagûer	0
pesembûera	0
pirauruku	0
pysãpẽ	0
pirapanema	0
ygepo'ĩ	0
îurupara	0
îyb	0
gûaîanãgûasu	0
ka'aroba	0
nhemoputupab	0
'useîmogûab	0
kuỹ'ĩ	0
îaî	0
gûaîáapara	0
porerobîare'yma	0
tarabé	0
ybyrarema	0
upibé	0
epŷaba	0
îe'yaponhang	0
ku'apûasaba	0
araryboîa	0
gûe'esamuku	0
tendaba	0
moabangab	0
ytatina	0
sugûasueté	0
tupã	0
sukuriîu	0
poekar	0
taîasu	0
nhonumun	0
tasy	0
nhakuundá	0
oîeí	0
gûyraopina	0
suãrã	0
pira	0
aûsuba	0
umẽngatutenhẽ	0
tekokatu	0
ate'ẽ	0
monhynhyng	0
ka'agûasu'yba	0
'yryapokytĩaba	0
ikoporeaûsub	0
mongûy	0
ikepuba	0
nhemoryba	0
pym	0
panãpanãmuku	0
apó	0
momboî	0
mboîamaraká	0
ku'apûar	0
îamby	0
mba'eubana	0
amana	0
îeapirõ	0
temimotara	0
mombosapysaba	0
kyre'ym	0
a'ỹîa	0
uî	0
mboby	0
motagayb	0
îaniparandyba	0
pirapu'ama	0
kûakatu	0
nhemosaraîa	0
pirametara	0
kararu	0
putu'u	0
ybyraparyba	0
oka	0
pûerab	0
unaúna	0
ygegûasu	0
kuri	0
mongy	0
u'ipukuîtaba	0
mosykyakanitara	0
eirusu	0
mani'yba	0
arasagûasu	0
kugûapamoín	0
kamaraîapé	0
ogûar	0
piru'a	0
pirasakẽ	0
tupaba	0
îepaboka	0
motekokuabe'ym	0
kamusuîara	0
nha'ẽpepó	0
em	0
'ybametara	0
kaxabu	0
só	0
mopokane'õ	0
mokysyîé	0
yãpema	0
opab	0
umari	0
tyîuîok	0
suraîú	0
akokûesé	0
kobé	0
gûymaenhẽ	0
kará	0
'araybysokeme	0
îupikanga	0
eboûinga	0
timbopotiana	0
moma'enduar	0
kandûasu	0
îemongaraíb	0
pytym	0
peré	0
îatyrãbebé	0
urandi	0
kûeîa	0
iîamuru	0
imongaraibypyre'yma	0
moporoamotare'ym	0
nhemoaîu	0
upîara	0
kûesekûesé	0
angaîpab	0
moropotare'yma	0
gûembegûasu	0
so'oma'e'ĩndaba	0
pirytybora	0
mooryb	0
monhangaba	0
apapa'ũmombok	0
ikopepu	0
urutu	0
erok	0
poûsub	0
kurimatá	0
so'oîukasara	0
ybytuura	0
ekomondykaba	0
sarakupytanga	0
tié	0
nhanduabiîu	0
îareré	0
moroposanongara	0
kurugûatapinima	0
mysakanga	0
kûare'yma	0
popy'i	0
tamarutaka	0
nakó	0
tekó	0
ran	0
yîerebasaba	0
itanema	0
pyta'am	0
tesakytã	0
ryryî	0
tuîba'epaûama	0
moapi'a	0
okysym	0
ipó	0
itanha'ẽpepó	0
ipekutereterẽ	0
katuté	0
marakaîagûasu	0
gûakukuîá	0
pykasu	0
mari	0
tu'i	0
îakuakanga	0
porenotarûera	0
nhemoîyb	0
îakutinga	0
mbeú	0
a'ubar	0
mopyko'ẽ	0
îepyapasabok	0
katûaba	0
tupãrorypaba	0
kukuriîuba	0
ybyrapûé	0
tapuîpera	0
kûatimondi	0
rung	0
eŷnhang	0
kaûmondá	0
aûaimirĩ	0
îogûá	0
e'uma'ẽ	0
ûĩba'e	0
tupãmongetasaba	0
pygûarágûará	0
ymãoba	0
ybynaîaîa	0
e'ymiîasûaramonaé	0
moîerobîar	0
ybyrapema	0
tiîegûasu	0
urubu	0
keraparar	0
oîeperemõ	0
uru	0
sapikaretá	0
kuîa	0
gûyraparyba	0
poîuîy	0
peîepé	0
apixãembé	0
seîxupirá	0
tieté	0
îepysyrõ	0
menhũ	0
enotara	0
akangaopysá	0
inhati'ũ	0
îea'yrok	0
syka	0
nhemotimbor	0
saûasu	0
mosĩ	0
atating	0
erĩ	0
marakanãmirĩ	0
akekẽ	0
tĩmukuûasu	0
mokang	0
tangará	0
urukuri	0
opytakok	0
tygûyrõ	0
gûyraupi'agûara	0
a'eserãne	0
îakugûará	0
peteumẽ	0
eromara'ar	0
namẽ	0
moîekuakub	0
temiminõ	0
nhomoetee'yma	0
tatá	0
îaramakaru	0
anõî	0
moapûaobyr	0
pé	0
makapera	0
tupi'atinga	0
îubopeba	0
îaku'yba	0
tera'ute	0
ekobeîebyraba	0
manõ	0
gûarugûaru	0
ponhang	0
tieobygûasu	0
gûarará	0
ekopotar	0
îeme'eng	0
pykuba'ũ	0
peî	0
teîkûara	0
kyîu	0
tanimbuky	0
meeru	0
apin	0
îurubeba	0
ambyî	0
maniîabo	0
pirameîu'i	0
kûabẽ	0
pirakûaba	0
îepytasoka	0
mapyîxûara	0
îemo'ẽ	0
tagûatogûasu	0
ka'a	0
îurarapeba	0
motar	0
temindypyrõ	0
korite'ĩte'ĩ	0
minga'upomonga	0
ekokatu	0
apypyk	0
embó	0
embeirĩ	0
gûyri	0
gûariniama	0
obaposanga	0
îurebeba	0
moîepotabẽ	0
tatatinga	0
kamasary	0
popy	0
nhy'ãbebuîa	0
raẽ	0
'ekatuab	0
aûîebeté	0
gûararapinima	0
esakoroî	0
mukusama	0
mboryb	0
obaîar	0
nheangerekó	0
enembaî	0
aupaba	0
'ybarema	0
apŷuban	0
esapytumbyk	0
araponga	0
ekoaba	0
agûaîxipuranga	0
amokó	0
akoakokûesé	0
pysebo'i	0
îetipera	0
îesok	0
sinimbu	0
îepe'aba	0
arõ	0
mongaraû	0
îepimemẽ	0
kumarugûasu	0
apûanã	0
moîapu	0
'ymbîasaba	0
okytaîuba	0
tingy	0
nhemoîa'oîa'oka	0
pindaîtykara	0
sygûasumẽ	0
îõte	0
îybagûyra	0
gûaîbĩambuku	0
ybysosok	0
îymonhangaba	0
esangá	0
moîaru	0
obapyka'ẽ	0
mangará	0
ymana	0
ipupiara	0
gûaîará	0
nhea'ang	0
potakatu	0
purá	0
pytuna	0
mokuîé	0
îemopaîeangaíb	0
pupirar	0
pytybõ	0
karukuoka	0
erobîara	0
ebûinga	0
gûyrasapukaîa	0
tera'umo	0
nhenonhen	0
apykanhem	0
ubixakatu'ĩ	0
nhemoún	0
ûakaraúna	0
mombykatã	0
tapuîa	0
timbogûasu	0
ypûera	0
nhemote'õ'a	0
tatupebusu	0
sekyîé	0
eroapy'am	0
popyatã	0
xûer	0
xerorõ	0
umberi	0
îurar	0
mopyring	0
pekugûapara	0
membykunhã	0
peẽme	0
pasendó	0
marãneme	0
gûyraroba	0
îau'u	0
'ytab	0
putunusu	0
obaapûã	0
komixã	0
nhandy'a	0
îeîsara	0
îobapeteka	0
îoakypûerekar	0
oatukupepyterybo	0
îeta'yba	0
mopining	0
senemby	0
ungá	0
urukurana	0
meru	0
pyter	0
îapuîuba	0
taîa	0
tumung	0
mopygûaî	0
momotar	0
yku	0
aratu	0
mopu	0
gûam	0
îetaysyka	0
tyapyî	0
aîry	0
îurupari	0
komandagûyra	0
upeka	0
keraíba	0
poromoîarusûera	0
mimborará	0
tuîba'e	0
akaraxixã	0
ûapûasu	0
sining	0
abaré	0
yribaîá	0
pyaopuku	0
mbobyrîõ	0
pekaú	0
typy'aka	0
'arara'angaba	0
tapyîtinga	0
sununga	0
aîyba	0
pirapuku	0
erekorekó	0
bé	0
aramasá	0
bosyma	0
tare'ira	0
moakyr	0
pysaûasu	0
apamonan	0
kurûera	0
aterẽ	0
marãmirĩ	0
ereîteúna	0
nipukuî	0
u'imoîypaba	0
peîu	0
angaîbor	0
oîoirũ	0
man	0
usapeba	0
'ye'embyka	0
ero'yasab	0
moesakûar	0
pytasama	0
tenhunhanha	0
gûaraoby	0
karukypy	0
manõaíb	0
neme	0
umeri	0
tasypytanga	0
itaîunema	0
momokõî	0
îobaypyîtaba	0
'araíb	0
sebuí	0
tabuîaîá	0
gûaîeru	0
gûyrapunga	0
gûanhamũ	0
îusyrana	0
îemobok	0
bebuîtaba	0
îe'aîtyk	0
agûará	0
tugûygûasu	0
tupãsununga	0
mba'easyborupaba	0
eno'ẽ	0
îekasó	0
andá	0
piranhatinga	0
kurupyka'yba	0
esabang	0
nhemokunu'unu'uma'ub	0
tembekûaritá	0
urumbeba	0
karagûataîara	0
uke'imena	0
nhemoembiaryîar	0
ba	0
sebo'i	0
membynhemonhangaba	0
nhe'enge'yma	0
anhapopûera	0
asykûera	0
s	0
oîoirũirũsy	0
a'ĩ	0
sygûaraîybora	0
karaobamirĩ	0
aparatã	0
angaba'eamẽ	0
mukuyry	0
îyba	0
uke'i	0
esakûé	0
bŷá	0
yba'e	0
moaparaîereb	0
oîoybari	0
ko'ema	0
saûîá	0
moîeapin	0
mamana	0
mondarõagûera	0
îereb	0
tuîuba	0
ponga	0
sapy'a	0
kandugûasu	0
taperybyra	0
mba'easyaíb	0
kûekûeîpenhẽ	0
mombuku	0
pysamirĩ	0
eroŷrõama	0
enondesaba	0
araxaxá	0
ygûyrõ	0
miamĩama	0
kutuk	0
oîopebondûara	0
'ãur	0
aîpoîa	0
ka'aîandy'ûaba	0
so'ombiara	0
ybyyby'ab	0
egûama	0
itaembó	0
ro'yrypy'oka	0
akaraãîa	0
a'y	0
teté	0
yaíb	0
erimã	0
akûeîme'ĩe'õ	0
kuîemusu	0
apepé	0
gunandima	0
apỹîgûara	0
mo'y'useî	0
gûaîaý	0
îoba'ok	0
moybyr	0
paranãygûara	0
mana	0
mombiaryîar	0
'ytororombaba	0
amyrĩ	0
moîerobyk	0
mbo	0
putusok	0
anhu'ybamirĩ	0
obaîxûar	0
tamuatá	0
ybyraîpu	0
ygeapûá	0
migã	0
mboî'i	0
nhemoysy	0
gûaîápinima	0
mongaraíb	0
saûí	0
sabeyporaíb	0
tekoaba	0
urukũ	0
sa'i	0
ybyrasoka	0
kunusãî	0
aîxé	0
uboîara	0
moîaratã	0
itaobagûyra	0
tekoate'yma	0
ené	0
tupãîoapyra	0
tataîuba	0
ypymonhang	0
ananá	0
minusu	0
eriaan	0
mba'ekugûab	0
îandébo	0
okaîa	0
kuapamoindaba	0
obapé	0
arõngatu	0
îesub	0
kûea	0
morerekoar	0
taî	0
